{
  "cate": "6",
  "date": "1æ20æ¥ 17æ04å",
  "datetime": "2018-01-20T17:04",
  "video": "/news/html/20180120/movie/k10011295671_201801201927_201801201933.html",
  "duration": 267,
  "img": "html/20180120/K10011295671_1801201737_1801201749_01_02.jpg",
  "title": "トランプ大統領就任１年 経済好調も政権運営さらに困難か",
  "summary": "アメリカのトランプ大統領は２０日で就任から１年となりました。大統領はこの１年を振り返り、株価の上昇や低い失業率など好調な経済状況をみずからの実績だと強調していますが議会の与野党の対立で予算をまとめることができず政府機関の一部閉鎖に追い込まれたほか、いわゆるロシア疑惑の捜査で政権の足元も揺さぶられており、今後の政権運営は一段と難しいものとなりそうです。",
  "more": "２０日の就任１年を前にトランプ大統領は１９日、ホワイトハウスで行った演説でこの１年を振り返り、「経済はかつてないほど好調だ。株価は一貫して高く、失業率は１７年間で最も低い」と述べ、好調な経済状況はみずからの実績だと強調しました。<br /><br />トランプ大統領は就任後初の政権に対する国民の審判ともなることし１１月の中間選挙に向けて官民合わせて１００兆円を超えるインフラへの大規模投資など公約の実現を進めていくことで、支持率の底上げにつなげたい考えです。<br /><br />しかし、今年度の予算は議会の与野党の対立でアメリカの会計年度が始まる去年１０月から４か月近くたった今も成立しておらず短期間の暫定予算でしのいでいるのが現状で、就任から１年の節目に当たる２０日には新たな予算をまとめることができず政府機関の一部閉鎖という事態に追い込まれました。<br /><br />また、選挙戦の最中に大々的に打ち出したメキシコとの国境沿いの壁の建設の公約も予算確保のめどがたたないなど公約の多くが実現できていない状態です。<br /><br />こうした中、大統領選挙の際にトランプ陣営とロシアとの間で共謀があったのではないかといういわゆるロシア疑惑をめぐっては捜査に当たるモラー特別検察官の追及が政権中枢まで及ぶという見方も依然として根強く、政権の足元を揺さぶり続けています。<br /><br />さらに、今月出版された政権の内幕を描いたとされる本で「大統領は幼稚で、歴史や国際情勢に疎い」と指摘されたほか、今月行われた会合でアフリカの国々やカリブ海の島国のハイチを侮辱するような発言をしたと報じられました。<br /><br />トランプ大統領は、本の内容はうそだらけだとして抗議するとともに会合での発言についても否定していますが、大統領としての適性を疑問視する見方も広がっており、今後の政権運営は一段と難しいものとなりそうです。",
  "body": [
    {
      "title": "ホワイトハウス 政権の成果発表",
      "img": "",
      "align": "",
      "text": "ホワイトハウスは、先月、去年１年間のトランプ政権の成果を発表し、経済や外交で大きな進展があったと強調しています。<br /><br />それによりますと、経済では、トランプ大統領の指導力で歴史的な減税を盛り込んだ税制改革を実現したとしているほか、ダウ平均株価は６０回以上最高値を更新したとしています。<br /><br />また、１７０万人の雇用を新たに生み出し、失業率は４．１％と過去およそ１７年間で最も低くなっているほか、雇用を脅かすさまざまな規制を撤廃したとアピールしていて、具体例の１つとして地球温暖化対策の国際的な枠組みパリ協定からの脱退の表明を挙げています。<br /><br />さらに、トヨタ自動車とマツダがアメリカに新工場の建設で１６億ドルを投資し、およそ４０００人の雇用につながる見通しだとするなどトランプ大統領の働きかけで外国の企業が相次いでアメリカに投資していると主張しています。<br /><br />また、貿易でも、アメリカ第一主義を追求してＴＰＰ＝環太平洋パートナーシップ協定から離脱しアメリカの雇用を守ったと主張しているほか、アメリカの貿易赤字を削減するためＮＡＦＴＡ＝北米自由貿易協定の見直しを進めているとしています。<br /><br />一方、外交でも、アメリカの利益を拡大するためにアメリカ第一主義を追求しているとしています。<br /><br />具体的な成果としては、エルサレムをイスラエルの首都と認め選挙公約を守ったとしているほか、１２日間にわたる初めてのアジア歴訪を行い、日本や韓国では大統領が先進的な軍事装備品の売却の約束を強調したとしています。<br /><br />また、トランプ大統領が外国で拘束されているアメリカ人の解放に尽力したとして、中国で逮捕されたカリフォルニア大学の学生３人の釈放やタリバンに拘束されたアメリカ人家族の救出などを挙げています。<br /><br />さらに、安全保障面では、「力による平和」の実現に向けて国防費の増額を指示したとしているほか、具体的な成果として、過激派組織ＩＳ＝イスラミックステートがイラクとシリアでほとんどの拠点を失ったことや、核とミサイルの開発を続ける北朝鮮に対して圧力を強め、トランプ政権が北朝鮮の政権を支援している中国の金融機関に制裁を科したことなどを挙げています。",
      "textPos": ""
    },
    {
      "title": "選挙公約実現には議会協力重要",
      "img": "",
      "align": "",
      "text": "政治家の発言などを検証している団体「ポリティファクト」は、トランプ大統領が選挙期間中に掲げた公約について大半が現在、取り組んでいる最中か保留の状態だとしたうえで、公約の実現に向けては議会の協力が重要だと指摘しています。<br /><br />「ポリティファクト」はトランプ大統領が選挙期間中に掲げた公約が実現したかどうか評価を行っていて、それによりますと、９％が実現、６％が一部妥協しながらも実現したとしています。<br /><br />この中には法人税の減税などを盛り込んだ税制改革の実現や、地球温暖化対策の国際的な枠組み「パリ協定」からの脱退、それにＴＰＰ＝環太平洋パートナーシップ協定からの離脱などが含まれています。<br /><br />一方で、全体の７％については公約を破ったと位置づけていて、中国を為替操作国に認定するという公約や、監査が終了すれば収入や納税額を記した確定申告書を公表すると主張したことなどを挙げています。<br /><br />そのうえで、公約の４７％は現在取り組んでいる最中だとしていて、メキシコ国境沿いでの壁の建設や医療保険制度＝オバマケアの撤廃、ＮＡＦＴＡ＝北米自由貿易協定の再交渉などを挙げています。<br /><br />また、公約の３２％は保留の状況だとして、クリントン元国務長官を捜査するための特別検察官の指名やアメリカで暮らすシリア難民の国外退去などを挙げています。<br /><br />「ポリティファクト」のアンジー・ホラン編集長は、ＮＨＫのインタビューで、「トランプ大統領は、議会の協力が必要な公約を多く掲げた。議会の支援がなければ公約の実現は難しい」と述べ、議会の協力が重要だと強調するとともに１１月の中間選挙で与党・共和党が勝利しなければ、公約の実現が一層、遠のくと指摘しました。",
      "textPos": ""
    },
    {
      "title": "トランプ大統領の支持率と評価",
      "img": "",
      "align": "",
      "text": "アメリカの政治情報サイト「リアル・クリア・ポリティクス」によりますと、各種の世論調査のトランプ大統領の支持率の平均値は就任当初の去年１月には歴代大統領に比べて低いおよそ４４％でした。<br /><br />その後少し下がったあとは、上がったり下がったりを繰り返しながら、３０％台後半から４０％台前半で推移し、低迷した状態が続いています。<br /><br />しかし、３０％台半ばを割り込むことはほとんどなく、底堅さも見せています。<br /><br />各種の世論調査によりますと共和党の支持層ではおよそ８０％が、トランプ大統領を支持すると答えていて、共和党の支持層では根強い支持を維持しています。<br /><br />一方、アメリカの政治専門サイト「ポリティコ」などが今月行った世論調査で、アメリカの学校で評価する際に一般的に採用されているＡＢＣＤＦの５段階評価で有権者にトランプ大統領の１年間の成績を尋ねたところ、最も高い「Ａ」は１８％、２番目の「Ｂ」は１７％、３番目の「Ｃ」は１４％、４番目の「Ｄ」は１１％でした。<br /><br />そして、最も低い「落第」にあたる「Ｆ」は３５％と最も多く、トランプ大統領にとっては、厳しい「成績表」となっています。",
      "textPos": ""
    },
    {
      "title": "歴代大統領 就任１年の支持率",
      "img": "",
      "align": "",
      "text": "１９３８年からアメリカの大統領の支持率を調査している世論調査会社ギャラップがまとめた、就任から１年がたった１月時点の歴代大統領の支持率です。<br /><br />この調査で、トランプ大統領は、第２次世界大戦後の歴代大統領の中でもっとも低い３８％という結果となりました。<br /><br />最も高かったのは２００１年に就任したブッシュ大統領の８４％で、２００１年９月１１日に起きた同時多発テロ事件のあと、愛国心が高まっていたアメリカの世論が反映されたものと見られます。<br /><br />２番目に高かったのは、１９８９年に就任した父親のブッシュ大統領の８０％で、ソビエト連邦と冷戦の終結を宣言した直後でした。<br /><br />そのほか、年代を追って見ますと、アイゼンハワー大統領は７１％、ケネディ大統領は７９％、ニクソン大統領は６３％、カーター大統領は５４％、レーガン大統領は４８％、クリントン大統領は５５％、オバマ大統領は４９％となっています。<br /><br />選挙を経ず、副大統領から昇格したトルーマン大統領とジョンソン大統領、それにフォード大統領は比較の対象になっていませんが、就任から１年の時点の支持率はいずれも４０％を超えています。",
      "textPos": ""
    },
    {
      "title": "分断深まるも根強い支持者も",
      "img": "",
      "align": "",
      "text": "アメリカのトランプ大統領は就任以降、物議を醸す政策で社会の分断を深める一方、支援者からは根強い支持を受けてきました。<br /><br />先月、議会で法律を成立させた重要公約の１つ税制改革をめぐっても「企業や富裕層のための減税は必要ない」などとしてワシントンでは連日、抗議デモが行われました。<br /><br />デモに参加した男性はＮＨＫの取材に「税制改革は富裕層が得をするだけで、恥ずべきことだ。トランプ大統領は辞任すべきだ」と話していました。<br /><br />一方でトランプ大統領は、おととしの大統領選挙で勝利した「ラストベルト＝さびついた工業地帯」と呼ばれる地域などで今も根強い支持を受けています。<br /><br />その１つ、中西部ミシガン州のデトロイト近郊で、自動車生産用の装置などを製造する工場を経営するマーク・マセソンさんはトランプ大統領を評価し続けています。<br /><br />工場では税制改革による法人税の減税によって、納める税金の額が年間およそ４万ドル（日本円で４００万円）以上減る見通しで、新たに従業員を雇い、設備投資も増やす予定です。<br /><br />マセソンさんはＮＨＫの取材に「トランプ大統領はわれわれの期待どおりだ。将来を楽観させてくれる。大統領が公約すべてを実現するのを見たい」と話し、トランプ大統領がインフラ投資などほかの公約も実現することに期待を寄せていました。<br /><br />現在いる２５人の従業員もトランプ大統領を支持していると言います。",
      "textPos": ""
    },
    {
      "title": "判事の９０％以上が白人で懸念",
      "img": "",
      "align": "",
      "text": "アメリカのトランプ大統領が就任以降、指名した連邦裁判所の判事の９０％以上が白人であることを受けて、野党・民主党や黒人の市民団体は、トランプ大統領が人種の多様性を軽視していて、判事の保守化が進んでいると強い懸念を表明しています。<br /><br />人権団体や民主党の議員によりますと、トランプ大統領が就任以降、指名した連邦裁判所の判事７２人のうち６６人が白人で、黒人は１人、アジア系が４人、ヒスパニック系が１人だということです。<br /><br />指名した判事全体の９１％が白人で、このうち７７％は男性で白人男性の割合が高いとしています。<br /><br />また、歴代の大統領が指名した判事に占める白人の割合は、前のオバマ大統領が６６％その前のブッシュ大統領が８２％、クリントン大統領が７６％となっていて、トランプ大統領の９１％は最近では高く、８０年代から９０年代のレーガン大統領やブッシュ大統領の時代に匹敵する高さとなっています。<br /><br />アメリカ議会では、今月９日、民主党の上下両院の黒人議員たちが公聴会を開いて、この問題を取り上げ、トランプ大統領が人種の多様性を軽視していて判事の保守化が進んでいると強い懸念を表明しました。<br /><br />議員の１人は「この１年で驚くほど多様性が失われた。トランプ大統領が指名した黒人の判事はたった１人だ」と批判しました。<br /><br />また、別の議員は「このままだと白人の判事だけになる。黒人の子どもたちは裁判所を見て自分たちの人種が重要でないと精神的な傷を負いかねない」と述べました。<br /><br />さらに、公聴会で証言した黒人の市民団体「全米黒人地位向上協会」の法務担当者は、ＮＨＫの取材に対して「トランプ大統領の目的は、彼の差別的で敵対的、そして問題のある政策を承認する法廷だ。われわれは非常に懸念している」と述べ、判事に占める白人の割合が増えていることに強い懸念を示しました。",
      "textPos": ""
    },
    {
      "title": "米専門家「ひどい１年だった」",
      "img": "",
      "align": "",
      "text": "アメリカの首都ワシントンのシンクタンク、ブルッキングス研究所のイレーン・カマルク上級研究員はＮＨＫのインタビューに対し、「トランプ大統領の支持率は低く、歴代の大統領と比べてひどい１年だった。大きな成功は税制改革だけで、医療保険制度、いわゆるオバマケアの撤廃には失敗した」と述べました。<br /><br />また、「トランプ大統領は国内では分断を深め、国際的には混乱や不安を招き、安定をもたらすという世界におけるアメリカの立場を弱めた。最初の１年で大統領は仕事になれるものだが、トランプ大統領は全くその形跡がない」と指摘しました。<br /><br />さらに、いわゆるロシア疑惑について「最初からトランプ大統領の周りは疑惑の雲に覆われてきた。特別検察官は大統領本人の事情聴取を行いたいと思っており、結論に近づいているのかもしれない」と述べました。<br /><br />一方で、「トランプ大統領の支持層は彼が好戦的で、既存の支配勢力に対抗しているところが好きだ。今後もトランプ大統領はその支持を維持するだろう」と指摘しました。<br /><br />ただ、ことし１１月に行われる議会の中間選挙については「トランプ大統領に対する国民投票だ」と述べ、トランプ大統領の支持率が低いことから野党・民主党が勝利する可能性があるという見方を示しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/45th_president/articles2/special/one-year-anniversary/index.html",
      "title": "就任１年トランプ大統領 経済好調も政権運営さらに困難か",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/45th_president/",
      "title": "トランプ大統領 ～政権の行方～",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000277.html",
      "title": "トランプ大統領"
    }
  ],
  "news_id": "k10011295671000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180120/k10011295671000.html"
}