{
  "cate": "2",
  "date": "1æ25æ¥ 20æ40å",
  "datetime": "2018-01-25T20:40",
  "video": "",
  "duration": 0,
  "img": "html/20180125/K10011301991_1801251654_1801251657_01_02.jpg",
  "caption": "",
  "title": "受験生にどう接したらいい？ ～家族の皆さんへ～",
  "summary": "受験シーズン真っただ中。受験生の皆さんは、国公立大学の２次試験や私立大学、高校や中学校など、それぞれの入学試験に向けてラストスパートをかけていることと思います。家族の皆さんは、大事な場面を迎えた受験生にどう接したらいいのか、頑張っている背中にどんな声をかけたらいいか、頭を悩ませているかもしれません。腫れものに触るようにそっとしておく？ 気合いが入るよう特別な感じを演出する？ 受験生の“経験者”や専門家の話から、どう心がければいいか、考えてみました。<br />（ネットワーク報道部記者 戸田有紀 角田舞 大窪奈緒子）",
  "more": "",
  "body": [
    {
      "title": "受験生の“先輩”が振り返る",
      "img": "html/20180125/K10011301991_1801251426_1801251552_01_03.jpg",
      "caption": "",
      "align": "fluid",
      "text": "まずは、受験を経験した“先輩たち”が当時を振り返り、どんな接し方がうれしかったか、逆にどんな態度や言動が嫌だったか、探ってみました。<br /><br />インターネットのツイッターには、こんな書き込みが見られます。<br /><br />「大学受験時、周りから『そんなとこ受からない』とか『○○ちゃんは慶應受かったんでしょ。あの子は賢いから』とか色々言われて」<br />「ずっと泣いたしメンタルやられた、物凄くやられたで…」<br />「うちの親はどんなテストの日の朝でも、『頑張らなくていいから、名前はしっかり書いてくること！』って見送ってくれた」<br /><br />つらかった経験や励まされたエピソードなどがつづられています。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "",
      "img": "html/20180125/K10011301991_1801251419_1801251552_01_02.jpg",
      "caption": "",
      "align": "fluid",
      "text": "ＮＨＫでアルバイトをしている大学３年生の女子学生は、こんな話をしていました。<br /><br />浪人時代、予備校で昼ごはんを食べそびれたその夜、母親から「ご飯ちゃんと食べた？」と聞かれました。「あんまり。お腹すかなくて」と答えると、返ってきたのは「頭使ってないからお腹すかないんじゃないの？」という言葉。<br /><br />「体調を心配しての発言だったかもしれないけれども、何も分かっていないと感じた。頑張っている過程を認めてほしかった」<br /><br />大学受験から２０～３０年たつ記者からも、「第１志望がだめだった時、母から『優秀だと思っていたのに…』と言われたのが今でも忘れられない」など、次々とエピソードが…。<br /><br />多感な年頃の、大事な場面にまつわる周りの言動は、時がたっても心に深く刻まれているようです。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "感謝していること、嫌だったこと",
      "img": "html/20180125/K10011301991_1801251414_1801251552_01_05.jpg",
      "caption": "「２０１７栄冠めざしてＦａｍｉｌｙ」（河合塾）より",
      "align": "fluid",
      "text": "こうした受験生の体験について大手予備校の「河合塾」は、「感謝していること」と「言われたくなかったこと」に分類して冊子に掲載しています。<br />「親に感謝していること、うれしかったこと」では、こんな経験が挙げられています。<br /><br />■「あなたはよく頑張ってきているのだから、必ずその結果は出るよ」と言われた。<br />■前期試験で失敗してしまった時も、最後まで信じてくれていた。<br />■せかしたり、過度にプレッシャーをかけたりすることなく、いつも普段通りの生活を心掛けてくれていた。<br />■進学校に通っていたため大学進学に強いプレッシャーを感じていたのだが、両親に「どの大学に進学するのか、もしくは就職するのか、あなたの好きなようにすればいい」と言われた時に少し心が軽くなった。<br /><br />一方、「言われたくなかったこと、嫌だったこと」には、こんなことが。<br /><br />■きょうだいやほかの人と成績を比較されること。<br />■ひたすら大学の知名度だけを気にして、志望校を変えろと催促してきた。<br />■「そんなに勉強しないで行く大学あるの？」と言われた時は腹が立ったし悲しかった。<br />■心配してくれているからこそだと思うが、「大丈夫？」と聞いてくることがあり、時々それに無性にイラッとした。<br />■私の成績状況をあまり把握しておらず、入試の直前期になって私より焦っていた。<br />■受験直前にインフルエンザにかかったときに怒られた。<br /><br />河合塾の担当者は、こう指摘しています。<br />「親が子どもを信じ、頑張りを認めてくれるような前向きな声かけは、救いとなっています。一方で、親の不安感や緊張感は子どもに伝わりやすいです。子どものためを思って発言したことでも、他人との比較やプレッシャーをかけるような言葉は、受験生を追い詰めることにつながります」<br /><br />なるほど、親の焦りや不安感、緊張感が伝わると、よくない影響を与えるんですね。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "親が緊張すると本人も…？",
      "img": "",
      "caption": "",
      "align": "fluid",
      "text": "受験につきものの「緊張」については、こんな調査結果がありました。女性の生活や健康に関する情報を発信しようと医師や企業などが集まって発足した「ウーマンウェルネス研究会」。去年１１月、受験の際に母親と受験生がどれほど緊張したかをインターネットを通じて調査しました。<br /><br />２年以内に子どもの受験（中学、高校、大学）を経験した母親５５１人を対象に、「受験当日、子どもがどれほど緊張していたか」を尋ねたところ、「かなり緊張していた」「少し緊張していた」が合わせて６２％でした。<br /><br />「子どもの受験当日、母親のあなた自身は緊張したか」を尋ねると、「かなり緊張した」「少し緊張した」が合わせて７０％でした。",
      "textPos": "",
      "video": "",
      "duration": 0
    },
    {
      "title": "",
      "img": "html/20180125/K10011301991_1801252038_1801252040_01_06.jpg",
      "caption": "",
      "align": "fluid",
      "text": "そこで、母親が緊張していた場合と、そうでなかった場合に分けて集計すると、母親が緊張していた場合は、受験生本人も緊張していたという割合が７３％に上りました。この一方で、母親が緊張しなかった場合は、本人が緊張したという割合が３８％にとどまり、半数は緊張しなかったということです。<br /><br />親の心境がそのまま伝わるのかどうかは分かりませんが、母親が緊張するほど、子どもも緊張してしまう割合が高いという傾向があるようです。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "『ビリギャル』原作者は",
      "img": "",
      "caption": "",
      "align": "fluid",
      "text": "それでは、緊張とどう向き合えばいいか。そして、受験生にどう接すればいいのでしょうか。<br /><br />学年最下位の女子高校生が難関大学に合格するという実話をもとにした映画『ビリギャル』。その原作者で塾講師の坪田信貴さんは、「親も本人も、試験本番を“特別な日”だと思わず、ふだんどおりに過ごすことが大切なんです」と強調します。",
      "textPos": "",
      "video": "",
      "duration": 0
    },
    {
      "title": "",
      "img": "html/20180125/K10011301991_1801251414_1801251552_01_07.jpg",
      "caption": "坪田信貴さん",
      "align": "fluid",
      "text": "「親が試験当日にカツを作ったとか、直前にお百度参りをしたとか聞きますが、それは特別なものだと意識しすぎて、かえってプレッシャーを与えてしまっているのです」<br /><br />そのうえで、「これまで勉強を積み重ねてきた過程を認めてあげることが大切。『たとえ結果が出なくても、次のステップにつながるから大丈夫。受験そのものはたいしたことではない』と、親自身が心から思えるかどうかが重要です」と話していました。<br /><br />実際、ビリギャルのお母さんは「自分のやりたいことを見つけて、これまで一生懸命に勉強してくれたことが本当にうれしい。結果はどっちでもいい」と言って受験本番を迎え、本人も余計な緊張をせずに乗り切ることができたそうです。<br /><br />そして、坪田さんは「『どんな言葉をかければいいか』と聞かれるが、言葉そのものに意味はない。子どもとの間にしっかりと信頼関係が築けていれば、多少乱暴な言葉でもプラスに受け止められる。どんな状況でも『私はあなたを愛している』と心から思っているかが問われている」と話していました。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "",
      "img": "html/20180125/K10011301991_1801251426_1801251552_01_08.jpg",
      "caption": "",
      "align": "fluid",
      "text": "受験生本人にとって緊張感はつきもので、集中力を高めるにはある程度、緊張したほうがいい面もありますが、その中でも平常心を心がけるといいそうです。<br /><br />坪田さんはそのための秘策として、試験会場にあるものを持って行くといいと話していました。それはセロハンテープ。慣れない机では、受験票や鉛筆、消しゴムなどが転がってしまうことがあります。それが気になって集中できなくなるのを防ぐため、文房具などをテープでとめておくといいそうです。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "「信頼があれば大丈夫」",
      "img": "",
      "caption": "",
      "align": "fluid",
      "text": "もう１人、心理学の専門家にも伺いました。早稲田大学名誉教授の加藤諦三さんも、信頼関係の大切さを訴えていました。",
      "textPos": "",
      "video": "",
      "duration": 0
    },
    {
      "title": "",
      "img": "html/20180125/K10011301991_1801251415_1801251552_01_09.jpg",
      "caption": "加藤諦三さん",
      "align": "fluid",
      "text": "「信頼関係が築けていれば、言葉に気を遣いすぎることはない。人間は相手の“無意識”に反応するもので、親はまず『受かっても落ちてもこの子は私の子だ。ありのままを受け入れていこう』という感覚をしっかり持つことが大切。この思いがあれば、たいていは大丈夫。たとえ『落ちる』という言葉を使っても、笑って済ませられるはず」と話していました。<br /><br />注意してほしいのは、「この子はこうあるべきだ」という「べき意識」だそうです。「もっと勉強すべきだ、この学校に受かるべきだ、いい学校に行くべきだ…そういう意識を持つ親は、出てくる言葉すべてがプレッシャーになり、子どもが萎縮してしまう。『べき』という意識は、親の虚栄心でしかない」と指摘しています。<br /><br />本番で力を発揮するには、余計なプレッシャーやストレスが少なく、周りとの信頼関係が築かれていることが大切だそうです。実はこうした環境づくり、スポーツの世界も同じで、選手が試合で成果を出すためにとても重要なんだそうです。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "受験生に贈る言葉",
      "img": "html/20180125/K10011301991_1801251415_1801251552_01_10.jpg",
      "caption": "",
      "align": "fluid",
      "text": "さて、家族の皆さんに向けて書いてきましたが、読んでくれた受験生もいるはず。お礼にメッセージを贈ります。<br /><br />＜ビリギャルの坪田先生より＞<br />「これまで一生懸命、頑張ってきたことは、みんなが見ているよ。試験当日は周りを蹴散らしてこい！」<br /><br />＜心理学の加藤名誉教授より＞<br />「同じ年齢で、同じ試験会場にいて、同じ試験問題を解いていても、１人ひとり、家庭環境も違えば、受けてきたプレッシャーも違う。落ちようが受かろうが自分は自分であって、君の人間としての能力がないなんてことは絶対にない。それぞれ自分の運命を受け入れて、受け止めて、精いっぱい生きてほしい」<br /><br />厳しい冬が来ると、春はもうすぐそこです。",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    },
    {
      "title": "",
      "img": "html/20180125/K10011301991_1801251415_1801251552_01_11.jpg",
      "caption": "",
      "align": "fluid",
      "text": "",
      "textPos": "bottom",
      "video": "",
      "duration": 0
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000013.html",
      "title": "News Up"
    }
  ],
  "news_id": "k10011301991000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20180125/k10011301991000.html"
}