{
  "cate": "8",
  "date": "1æ17æ¥ 7æ25å",
  "datetime": "2018-01-17T07:25",
  "video": "/news/html/20180117/movie/k10011291461_201801170815_201801170815.html",
  "duration": 265,
  "img": "html/20180117/K10011291461_1801170815_1801170816_01_03.jpg",
  "title": "阪神・淡路大震災からきょうで23年",
  "summary": "６４３４人が亡くなった阪神・淡路大震災から、１７日で２３年です。<br />神戸市など大きな被害を受けた地域では、地震が起きた午前５時４６分に合わせて遺族などが黙とうし、犠牲者を悼みました。",
  "more": "このうち神戸市中央区の公園「東遊園地」では、およそ７０００本の竹の灯ろうに明かりがともる中、遺族や当時被災した人たちなどが黙とうし、犠牲者に祈りををささげました。<br /><br />神戸市では１７日朝は雨が降っていて、明かりが消えてしまうろうそくもあり、集まった人たちが、雨から灯ろうを守ろうと傘で覆う姿も見られました。<br /><br />このあと、敷地内の慰霊碑の前では、神戸市が主催する追悼のつどいが開かれ、神戸市須磨区の崔敏夫さん（７６）が遺族代表として追悼の言葉を述べました。<br /><br />崔さんは、５３歳のときの震災で須磨区の自宅が全壊し、当時２０歳の大学生だった次男の秀光（スグァン）さんを亡くしていて、「二男を亡くし、家を焼かれ、全財産を失い、ゼロからの出発ではなくマイナスからの出発は悲しくつらいものでした」と振り返りました。<br /><br />そのうえで、「悲しみをのり越え、明るく安心して住みよい町づくりをめざし頑張ることが私のつとめであり、息子のためでもあります。『アボジ（父）頑張っているな』と、息子のひと言を聞きたいです」と今の思いを語りました。<br /><br />１７日は各地で追悼行事が行われるほか、避難訓練や防災の講演会なども予定され、犠牲者を悼むとともに震災を次の世代に「伝える」ための取り組みが１日を通して続きます。",
  "body": [
    {
      "title": "雨で参加者少なく",
      "img": "",
      "align": "",
      "text": "神戸市によりますと、神戸市中央区の公園「東遊園地」で行われている追悼のつどいに訪れた人は、午前７時の時点でおよそ３７００人で、雨の影響で例年に比べ来場者が少なくなっています。<br /><br />つどいの来場者数を時間別にまとめるようになった平成２０年以降、午前７時の時点の人数としては平成２０年のおよそ４５００人を下回り、最も少なくなっています。",
      "textPos": ""
    },
    {
      "title": "子どもたちに伝えたい",
      "img": "",
      "align": "",
      "text": "妻と３人の子どもを連れて東遊園地を訪れた久保晃さん（４５）は、大学４年生のとき、当時住んでいた神戸市垂水区の自宅で地震にあいました。久保さんは「家族は全員無事でしたが、９歳の長男が生まれてから毎年、ここに来ています。子どもたちに震災のことを伝え、教えていきたい」と話していました。<br /><br />兵庫県芦屋市の百々孝治さん（６２）は「震災当時は神戸市東灘区に住んでおり、妻と２歳半の娘が全壊した自宅の下敷きになって亡くなりました。震災を忘れてはいけないという思いで毎年、つどいに参加し、ろうそくをともしながら『残された私は、日々、頑張っていますよ』と報告しています。災害が起きても人命を守り、被害を少しでも抑えるようにすることが社会の課題だと思います」と話していました。<br /><br />２３年前、神戸市長田区の自宅で地震にあった佐向七郎さん（７６）は「震災では近くに住んでいた兄の妻が亡くなりました。銘板に名前が刻まれているので、毎年、ここに来ています。阪神・淡路大震災だけでなく、全国各地の災害で被害にあった人を思って祈りをささげました」と話していました。<br /><br />神戸市東灘区の自宅で地震にあった山谷つや子さん（７８）は「当時、２６歳の娘と２人暮らしでしたが、倒壊した自宅の下敷きになり、娘は亡くなりました。娘に命を助けられたようなもので、『ありがとう』と言いたい」と話していました。<br /><br />神戸市垂水区で自宅で地震にあった相川尚子さん（５４）は「自宅の被害はほとんどありませんでしたが、友人の中にはけがをした人もいました。２３年がたって神戸の街はきれいになり、私自身も震災の記憶が薄れてきているので、きょうは、忘れないためにも黙とうしたいと思って、やって来ました」と話していました。<br /><br />当時、通勤の途中で被災し、自宅が損壊したという神戸市東灘区の５４歳の会社員の男性は「亡くなった方々に、私たちは元気にしていると伝えたい思いで、ろうそくに明かりをともしました。震災の現実を知ってもらいたいと、毎年、子どもたちと参加しています」と話していました。男性と訪れた１９歳の長女は「震災を経験しておらず、写真などで見る当時の様子は想像を超えるものばかりです。周りの同世代がつどいにあまり参加していないので、震災のことを理解し、伝えていく１人になりたい」と話していました。<br /><br />兵庫県明石市に住む会社員の渡部華加さん（２４）は「会社の異動で東京から兵庫県に来て２年になり、ことし初めて東遊園地に来ました。阪神・淡路大震災は教科書などで見ていましたが、授業でしか知らなかったので、被災した人のことをじかに感じたかった。地震が起きた朝５時４６分はすごく寒かったと思うし、とても厳しい状況だったと思います」と話していました。<br /><br />当時、神戸市長田区の自宅で地震にあった中塚久子さん（４９）は「家族には被害はありませんでしたが、長田区で起きた大規模な火事は忘れることができません。きょうは地震で亡くなった方のご冥福を祈りに来ました」と話していました。",
      "textPos": ""
    },
    {
      "title": "児童３人犠牲の小学校で黙とう",
      "img": "",
      "align": "",
      "text": "阪神・淡路大震災で３人の児童が犠牲になった神戸市東灘区の小学校で、児童や保護者が地震が発生した時刻に合わせて黙とうしました。<br /><br />神戸市東灘区の本山第一小学校では、震災の２年後から毎年、犠牲者を追悼する「黙とうの会」を開いてきましたが、地域の人が入れ代わり、震災の経験者が減ったことから、去年で開催を取りやめることがいったん決まっていました。<br /><br />しかし、地域の人たちの手で続けることになり、１７日、学校の児童や保護者などおよそ１５０人が集まりました。集まった人たちは、雨が降り続く中、小さなろうそくを手に１本のろうそくを囲んで大きな輪になり、地震が起きた時刻と同じ午前５時４６分に一斉に黙とうしました。そして、校庭の一角にある亡くなった児童３人の慰霊碑にろうそくを供え、手を合わせていました。<br /><br />「黙とうの会」の開催に尽力したボーイスカウトの三枝大介さんは「子どもたちが集まることで、これからの世代に震災の記憶を受け継いでいきたい」と話していました。<br /><br />９歳の息子と参加した、芦屋市に住む３０代の女性は「息子には、たくさんの人が亡くなった震災を忘れずに、今の生活に感謝して過ごしてほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "北淡震災記念公園で追悼",
      "img": "",
      "align": "",
      "text": "阪神・淡路大震災を引き起こした地震の震源地に近い淡路島北部の公園では、震災で亡くなった人を悼んで合唱が行われました。<br /><br />兵庫県淡路市の「北淡震災記念公園」には、地震で地表に表れた野島断層の一部が保存され、犠牲になった人たちの慰霊碑が建てられています。<br /><br />１７日、遺族などおよそ２００人が集まり、公園の池に竹で作った灯ろうを浮かべ、淡路島で亡くなった６３人を追悼しました。そして、地震が起きた午前５時４６分に黙とうをしてから、阪神・淡路大震災からの復興を願い平成７年につくられた歌「しあわせ運べるように」を合唱しました。<br /><br />主催者によりますと、「しあわせ運べるように」は震災が起きた年から歌われており、震災の記憶を風化させないよう今後も歌い続けたいという思いを込めて、合唱したということです。<br /><br />淡路市内で被災し、現在、震災の語り部をしているという女性は「震災で家の中に閉じ込められたときは本当に怖かった。震災を知らない世代も多く、当時の記憶や教訓をこれからも伝えていきたい」と話していました。<br /><br />また、北淡震災記念公園の米山正幸総支配人は「若い世代は震災から復興したきれいな街しか知らない。一日一日を大切に生きて、これからも当時の悲しみや悔しさを発信し続けたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180117/k10011291651000.html",
      "title": "阪神・淡路大震災から23年 遺族代表 追悼の言葉全文",
      "date": "1月17日  6時06分",
      "datetime": "2018-01-17T06:06",
      "imgPath": "html/20180117/K10011291651_1801170704_1801170705_01_02.jpg",
      "iconPath": "html/20180117/K10011291651_1801170704_1801170705_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/web_tokushu/2018_0116.html?utm_int=tokushu-new_contents_list-items_002",
      "title": "「笑って前向こうや！」間寛平さん ～阪神・淡路大震災23年～",
      "time": "ＷＥＢ特集 1月16日",
      "datetime": "2018-01-16"
    },
    {
      "link": "https://www3.nhk.or.jp/news/cameramanseye/2018_0116.html?utm_int=special_contents_list-items_003",
      "title": "震災を知らない子どもたちが描くあの日",
      "time": "カメラマンズアイ 1月16日",
      "datetime": "2018-01-16"
    },
    {
      "link": "https://www3.nhk.or.jp/news/contents/short_news/2017_1231.html",
      "title": "あの日を胸に～南京町豚饅頭屋・曹英生～",
      "time": "ショート ニュース ストーリーズ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/contents/short_news/2018_0101.html",
      "title": "あの日を胸に～須磨海浜水族園・大鹿達弥～",
      "time": "ショート ニュース ストーリーズ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000474.html",
      "title": "阪神・淡路大震災"
    }
  ],
  "news_id": "k10011291461000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "17",
  "url": "https://www3.nhk.or.jp/news/html/20180117/k10011291461000.html"
}