{
  "cate": "7",
  "date": "1æ27æ¥ 17æ08å",
  "datetime": "2018-01-27T17:08",
  "video": "/news/html/20180127/movie/k10011305251_201801271734_201801271740.html",
  "duration": 39,
  "img": "html/20180127/K10011305251_1801271734_1801271745_01_03.jpg",
  "title": "大相撲初場所 栃ノ心が初優勝 平幕の優勝は６年ぶり",
  "summary": "大相撲初場所は、平幕の栃ノ心が２７日（１４日目）の取組に勝って１敗を守り、２８日の千秋楽を待たずに初めての優勝を果たしました。平幕力士の優勝は平成２４年夏場所の旭天鵬以来６年ぶりです。",
  "more": "初場所の優勝争いは２６日、１３日目を終えて平幕の栃ノ心が１敗で単独トップに立ち、３敗で横綱 鶴竜と大関 高安が追う展開でした。<br /><br />栃ノ心は２７日、同じ平幕の松鳳山と対戦し、寄り切りで勝って、１３勝１敗とし、千秋楽を待たずに、初優勝を果たしました。<br /><br />栃ノ心は今場所、得意の左上手を取っての力強い四つ相撲がさえて、序盤で大関２人に連勝し、７日目に鶴竜に敗れたものの、その後も白星を積み重ねていました。<br /><br />平幕力士の優勝は平成２４年夏場所の旭天鵬以来およそ６年ぶりで、ジョージア出身の力士の優勝は初めてです。",
  "body": [
    {
      "title": "栃ノ心「最高の日になった」",
      "img": "",
      "align": "",
      "text": "大相撲初場所で初優勝を決めた栃ノ心は「本当にうれしい。こんな日が来るとは思っていなかったし、きょうは最高の日になった」と笑顔で喜びを語りました。<br /><br />そして４年半前に右ひざの大けがで幕内から下まで落ちた経験を踏まえ、「けがで入院したときは辞めようと思うくらい落ち込んだこともあったが、けがが治り、稽古場におりて気持ちが前向きに変わった。ここまで応援してくれた皆さんに感謝しかない」と話していました。",
      "textPos": ""
    },
    {
      "title": "スピード出世 そしてけがからの復活",
      "img": "",
      "align": "",
      "text": "栃ノ心はジョージア出身の３０歳。日本に来る前は柔道やロシア生まれの格闘技、「サンボ」を学びました。<br /><br />１８歳の時の平成１８年春場所で初土俵を踏み、恵まれた体格を生かした力強い四つ相撲で出世を続けました。初土俵から２年後の平成２０年夏場所に新入幕を果たすスピード出世で、さらに平成２２年名古屋場所では小結まで昇進しました。<br /><br />その後も幕内に定着していましたが、平成２５年名古屋場所の取組で右ひざのじん帯などを断裂する大けがを負い、４場所続けて休場、幕下にまで転落しました。<br /><br />ここから栃ノ心は努力を重ね、復帰した場所から幕下と十両で４場所連続優勝、１年後には幕内に返り咲きます。<br /><br />力強い四つ相撲はけがを経てさらに磨きがかかり、平成２８年名古屋場所では自身最高位となる関脇にまで番付を上げました。<br /><br />今場所はけがをした右ひざの状態もよく、立ち合いの鋭さも加わって序盤から白星を積み重ねていました。",
      "textPos": ""
    },
    {
      "title": "平成以降の平幕優勝は９回目",
      "img": "",
      "align": "",
      "text": "大相撲の幕内で前頭に位置する力士が優勝する「平幕優勝」は平成に入って、今回の栃ノ心の優勝で９回目です。<br /><br />最近の例では、平成２４年の夏場所に旭天鵬が同じ平幕の栃煌山と史上初めての平幕どうしの優勝決定戦を制し、優勝を果たしました。旭天鵬は当時３７歳８か月で、史上最年長での初優勝となりました。<br /><br />その前は平成１３年の秋場所にさかのぼり、１横綱３大関が休場する中で琴光喜が優勝しました。<br /><br />平幕での優勝は番付が下位の力士であっても白星を重ねていけば横綱・大関との対戦が組まれるため、非常に難しいとされています。<br /><br />一方で平成３年から４年にかけては世代交代の波もあって平幕の優勝が４回あり、のちの横綱 貴乃花となる貴花田も平成４年初場所で、前頭２枚目で初めての優勝を果たしています。",
      "textPos": ""
    },
    {
      "title": "ジョージアで５か国目",
      "img": "",
      "align": "",
      "text": "ジョージア出身の栃ノ心が優勝し、出身国としては日本以外ではアメリカ、モンゴル、ブルガリア、エストニアに続いて５か国目となります。<br /><br />外国出身の力士が初めて優勝したのは昭和４７年の名古屋場所で、アメリカ・ハワイ出身の高見山でした。その後、平成に入り、小錦や曙、武蔵丸などハワイ出身の大型力士による優勝が相次ぎました。<br /><br />平成１４年九州場所でモンゴル出身の朝青龍が初優勝したあとは白鵬を含めたモンゴルの力士たちの優勝が多くの場所を占めるようになります。<br /><br />一方でヨーロッパの力士たちも力をつけ始め、平成２０年夏場所にはブルガリア出身の琴欧洲が初めて優勝しました。<br /><br />平成２４年初場所ではエストニア出身の大関 把瑠都が初優勝し、栃ノ心の優勝は日本とモンゴル以外では６年ぶりとなります。",
      "textPos": ""
    },
    {
      "title": "大統領もツイッターで祝福「誇りに思う」",
      "img": "",
      "align": "",
      "text": "栃ノ心の出身地、ジョージアのマルグベラシビリ大統領は、「ジョージア人として初めて、ヨーロッパ人としては３人目となる優勝を誇りに思う」とツイッターに栃ノ心の写真とともに投稿し、初優勝を祝福しました。",
      "textPos": ""
    },
    {
      "title": "故郷の母親「頑張った結果」",
      "img": "",
      "align": "",
      "text": "栃ノ心の出身地、黒海に面した国、ジョージアのムツヘタでは、家族や近所の人たちなどおよそ１５人が栃ノ心の実家に集まり、取組の様子を見守りました。栃ノ心が寄り切りで勝って優勝が決まると、集まった人たちは拍手をしたり抱き合ったりして喜びを分かち合っていました。<br /><br />母親のヌヌ・マルカラシビリさん（５３）は「とても、とても、うれしいです。彼がここまで頑張ったので、いい結果が出ました。教会に行って神様に感謝の言葉を述べたいです。息子にはさらに昇進して成功してほしい。息子に『大好きだ』と言いたいです」と、うれしそうに笑顔で話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    }
  ],
  "news_id": "k10011305251000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20180127/k10011305251000.html"
}