{
  "cate": "5",
  "date": "1æ16æ¥ 17æ34å",
  "datetime": "2018-01-16T17:34",
  "video": "",
  "duration": 0,
  "img": "html/20180116/K10011290941_1801161731_1801161808_01_02.jpg",
  "title": "パナソニック ＡＩで住宅の省エネ 節電システム販売へ",
  "summary": "大手電機メーカーのパナソニックは、ＡＩ＝人工知能を活用して、家庭で電気を使う量やタイミングを自動で制御し、省エネにつなげる最新の節電システムをことし３月から販売することになりました。",
  "more": "パナソニックは、グループ内に住宅メーカーを持ち、太陽光発電とＩＴを組み合わせて省エネを図る「スマートハウス」を中核事業の１つに掲げています。<br /><br />これまでは、太陽光発電システムから供給される電力量と、照明や家電製品による電力の使用量をリアルタイムで把握し、利用者がみずから使用量を調節して、電気を効率的に使えるシステムを販売してきました。<br /><br />１６日、発表した最新の節電システムはＡＩを導入することで、節電するための操作が一部、自動化されました。<br /><br />具体的には、ネットワークを通じてパナソニックが管理するＡＩが、気象情報に基づいて家ごとの翌日の発電量や使用電力を予測したうえで、電力会社から電気を買う量をできるだけ減らせるように、風呂や家事などに使うために給湯器でお湯を沸かすタイミングを自動的に制御します。<br /><br />また、来年度中に、グーグルのＡＩスピーカーを組み込んでエアコンや照明などを音声で操作することもできるようにします。<br /><br />パナソニックは、今回の節電システムをことし３月から販売するとともに、自社以外で蓄電池や給湯器を手がける１３社の製品にも対応するようにする計画です。<br /><br />パナソニックの担当者、松本亮さんは「ＡＩを使うことで、ヒトが介在しなくてもより最適な電力制御ができて省エネにつながる。住宅着工の数は減っていくが、１人暮らしが増えるなど家族構成が変わる中で住宅の価値を上げていきたい」と話しています。",
  "body": [
    {
      "title": "「ＡＩ」や「ＩｏＴ」 住宅向けで競争",
      "img": "",
      "align": "",
      "text": "これまで主に企業の現場で使われてきた「ＡＩ」＝人工知能や、さまざまな設備や製品をネットでつなぐ「ＩｏＴ」を、家庭にも取り入れようというメーカーの動きが盛んになっています。<br /><br />このうち、日立製作所は自社のロボット掃除機や電子レンジを、アマゾンのＡＩスピーカーに対応させて、音声でも操作できるようにしました。<br /><br />一方、三菱電機はエアコンにＡＩを導入し、壁や窓の近くといった部屋の中での温度の違いを分析して、最適な室温を割り出し、運転を制御する製品を販売しています。<br /><br />また、去年９月には、国内の電機メーカーや住宅設備メーカー、それに鉄道会社など大手企業７７社が、「ＩｏＴ」を活用した家庭向けのサービスを開発するため、業種の垣根を越えて連携する取り組みが始まりました。<br /><br />例えば、帰宅時にスマートフォンを操作するだけで、ドアの鍵が開き、部屋の照明が点灯して、家電製品が動き出すといったサービスが想定されています。<br /><br />ただ、サービスを実現するには、インターネットで情報をやり取りする通信規格の共通化や、家電製品を制御するプログラムを互いに公開することが必要で、各社が協力を進める計画です。<br /><br />国内では去年、アマゾンやグーグル、それに、ＬＩＮＥやソニーが相次いでＡＩスピーカーを発売し、ＡＩが家庭でも身近な存在になりはじめています。<br /><br />今後、ＡＩやＩｏＴを活用した住宅向けのサービスの開発競争が国境や業種を越えて一段と加速しそうです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011290941000/k10011290941000.html",
      "title": "パナソニック ＡＩを使って家の電気代を安くする",
      "time": "NEWSWEB EASY 1月18日",
      "datetime": "2018-01-18"
    }
  ],
  "word": [],
  "news_id": "k10011290941000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20180116/k10011290941000.html"
}