{
  "cate": "5",
  "date": "1æ7æ¥ 19æ00å",
  "datetime": "2018-01-07T19:00",
  "video": "/news/html/20180107/movie/k10011281441_201801071948_201801071950.html",
  "duration": 139,
  "img": "html/20180107/K10011281441_1801071948_1801071951_01_03.jpg",
  "title": "“ＡＩスカウト“で変わる人事 ネットで人材発掘 企業に紹介",
  "summary": "インターネット上の交流サイトなどに個人が公開しているプロフィールをＡＩ＝人工知能が分析し、人材を求めている企業への転職をすすめるサービスが登場し、企業の採用活動の新たな方法として広がるか、注目されそうです。",
  "more": "東京・渋谷区のベンチャー企業「Ｓａｎｓａｎ」は名刺を交換したビジネスマンの個人が交流できるＳＮＳを運営しています。<br />この会社では、２００万人に上るＳＮＳの利用者に企業から転職の誘いがくるという人材の仲介サービスを始めました。<br /><br />ＳＮＳに公開されている名刺のデータや交流の履歴をＡＩが分析し、人材を求めている登録企業の中から条件や相性が合いそうなところをＳＮＳの利用者に提示します。<br />担当者の西村晃さんは「日々のビジネス活動が蓄積されたデータを基に客観的に企業を推薦できるのが強みだ」と話しています。<br /><br />一方、東京・渋谷区のベンチャ－企業「スカウティ」はツイッターやフェイスブックといった交流サイトやブログなどに個人が載せているプロフィールや書き込みをＡＩで分析し、人材を求めている企業に紹介するサービスを始めました。<br /><br />この会社のサービスは、ネット上のあらゆる場所を対象に書き込みの内容を分析し、書き込んだ個人が転職を希望しているかどうかにかかわらず、人材を求めている企業に紹介するのが大きな特徴です。<br />現在は人材を探す対象を技術系の職種に絞っていますが、すでに３５の企業が利用しているということです。<br /><br />島田寛基代表は「個人が情報をオープンにし、誰でも人工知能が使えるようになって企業の採用活動は変化していくのではないか」と話しています。<br /><br />こうしたＡＩを活用して人材を探し企業に紹介するサービスは欧米では浸透しはじめていて、今後、日本でも企業の採用活動の新たな形として広がっていくか、注目されます。",
  "body": [
    {
      "title": "“ＡＩスカウト”で転職した人",
      "img": "",
      "align": "",
      "text": "ＡＩに見いだされて、実際に転職に踏み切った人がいます。<br />ソフトウエアエンジニアの清水陽一郎さん（３１）は、大手の精密機器メーカーに勤めていましたが、去年ベンチャー企業から突然面会を希望するメールが届きました。<br /><br />このベンチャー企業が利用していたのが、「スカウティ」のサービスです。清水さんがツイッターやブログ、それに技術者の交流サイトで発信していた情報の内容がスカウティのＡＩの目にとまり、スカウティのサービスに登録している３５の企業のうち特に相性がよいと判断されたベンチャー企業からメールが送られてきたのです。<br /><br />勧誘のメールは、転職したベンチャー企業の人事担当者が書いたもので、清水さんは、その裏側にＡＩによる推薦があったとは全くわからなかったといいます。<br /><br />清水さんは「モノを作るメーカーからウェブ系の会社に転職できるとは思っていませんでした。自分で探そうと思っても見つけられない企業との巡り合わせが生まれたので、情報を公開していたかいがありました」と話していました。",
      "textPos": ""
    },
    {
      "title": "サービスの仕組みは",
      "img": "",
      "align": "",
      "text": "「スカウティ」が手がける人材サービスは、ＳＮＳやブログなどインターネット上に公開されている情報を、ＡＩが分析して人材を探す材料にしているのが最大の特徴です。<br /><br />ＡＩは、書き込みの内容からその人が持っている技術や資格のほか参加した勉強会などのイベント、それにどんな職種や業種の人との交流が多いかを判断し、これらを基に業務上の能力や社会的な影響力を類推して数値化します。<br /><br />例えばソフトウエアの技術者の場合は、どんなプログラミング言語を使えるかや過去に携わった仕事の開発案件などもリスト化して、人材を探している企業に示します。<br /><br />一般的な転職支援サービスは、希望者がみずからサイトに登録しますが、スカウティのサービスは、転職を望んでいるかどうかは関係なくスカウトの対象になり、企業に紹介されます。<br /><br />またＳＮＳに掲載している経歴や書き込みの内容から本人の勤め先や勤続年数、今の仕事に対する満足度を読み取って、それによって転職の可能性が高いか低いかを分析し、どの人材が採用につながりやすいかを企業側にアドバイスする機能も備えています。<br /><br />ＡＩが発掘した人材のデータベースは、現在９０万人を超えているということで、今後は、ネット上に公開されている学術論文なども分析の対象にして、より幅広い業種や職種を発掘の対象にして、精度も高めていく計画です。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180105/k10011280151000.html",
      "title": "企業経営者に聞いた ことしのキーワード 景気見通し",
      "date": "1月5日  17時47分",
      "datetime": "2018-01-05T17:47",
      "imgPath": "html/20180105/K10011280151_1801051920_1801051922_01_03.jpg",
      "iconPath": "html/20180105/K10011280151_1801051920_1801051922_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180105/movie/k10011280151_201801051920_201801051922.html",
      "duration": 228
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000009.html",
      "title": "IT・ネット"
    }
  ],
  "news_id": "k10011281441000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "07",
  "url": "https://www3.nhk.or.jp/news/html/20180107/k10011281441000.html"
}