{
  "cate": "3",
  "date": "1æ28æ¥ 18æ21å",
  "datetime": "2018-01-28T18:21",
  "video": "/news/html/20180128/movie/k10011306131_201801281936_201801281945.html",
  "duration": 202,
  "img": "html/20180128/K10011306131_1801281820_1801281823_01_02.jpg",
  "title": "世界最高水準の大型赤外線望遠鏡が完成",
  "summary": "東京大学が南米チリに建設している世界で最も高い場所にある天文台「アタカマ天文台」に設置される世界最高水準の大型赤外線望遠鏡が完成し、２８日、報道陣らに公開されました。ここ数年、宇宙で発見が相次ぐ、地球に似た惑星を観測し、生命の存在の謎に迫れると期待されています。",
  "more": "東京大学は、標高５６４０メートルという南米チリのアンデス山脈の山頂に世界で最も高い場所にある天文台「アタカマ天文台」を建設していて、ギネス世界記録にも認定されています。<br /><br />今回完成したのは、新たに設置する世界最高水準の大型赤外線望遠鏡で、２８日、兵庫県の工場で報道陣らに公開されました。<br /><br />この赤外線望遠鏡は、全長が１５メートル、鏡の直径が６．５メートルあり、ＮＡＳＡ＝アメリカ航空宇宙局が打ち上げたスピッツァー宇宙望遠鏡などを上回る世界最高水準の解像度を持っています。<br /><br />赤外線望遠鏡は、可視光と呼ばれる人間の目に見える光を捉える望遠鏡が、太陽など温度の高い天体を観測するのが得意なのに比べ、比較的温度が低い惑星などを観測する上で大きな威力を発揮します。<br /><br />地球のような惑星は、宇宙に漂う無数のチリが集まってできると考えられていますが、チリが互いに衝突して、惑星ができていく過程を詳しく調べたり、ここ数年、太陽系の外で発見が相次ぐ地球に似た惑星を観測し、大気が存在するのかや生命を育む成分があるのかなどを明らかにして生命の存在の謎に迫れると期待されています。<br /><br />望遠鏡はことしの夏にチリに運ばれて標高５６４０メートルの山頂で組み立てられたあと、来年はじめにも観測がスタートするということです。<br /><br />東京大学天文学教育研究センターの宮田隆志教授は「この望遠鏡で惑星ができていく過程も直接観測することができるようになる。われわれがどうやって生まれてきたのか一歩ずつ謎が解けていくと期待している」と話しています。",
  "body": [
    {
      "title": "アタカマ天文台とは",
      "img": "",
      "align": "",
      "text": "東京大学のアタカマ天文台は、１９９８年に計画がスタートし、南米チリのアタカマ高地にある標高５６４０メートルのチャナントール山山頂で建設が進められてきました。<br /><br />２００９年には、大型望遠鏡の建設に先立って、口径１メートルのミニ望遠鏡が建設され、世界で最も高い場所に建つ天文台として、ギネス世界記録にも認定されています。<br /><br />アタカマ高地には、東京大学のほかにも欧米や日本の国立天文台が建設した世界最高の電波望遠鏡ＡＬＭＡをはじめ、多くの観測施設が建てられています。<br /><br />高い標高に加え、乾燥した砂漠が広がることから観測を邪魔する大気や水蒸気が少なく、晴れの日が多いなど、優れた観測条件がそろっているためです。<br /><br />一方で、酸素濃度は平地の半分と、研究者にとっては過酷な環境で、建設作業や研究にも酸素ボンベが欠かせません。<br /><br />このため、本格的な観測にあたっては、山頂の天文台と山麓（さんろく）の施設を通信回線でつないで遠隔による観測を行うことを目指すとしています。<br /><br />大型赤外線望遠鏡はことしの夏にチリに運ばれて標高５６４０メートルの山頂で組み立てられたあと来年はじめにも観測がスタートするということです。",
      "textPos": ""
    },
    {
      "title": "生命の存在に迫る",
      "img": "",
      "align": "",
      "text": "東京大学のアタカマ天文台が目指す目標の１つは、赤外線を使って宇宙の暗闇の中から生命が存在できるような惑星を探し出すことです。<br /><br />宇宙を観測する望遠鏡には、人が目で見ることができる可視光をとらえるもののほかに、Ｘ線や、今回設置される望遠鏡のように赤外線をとらえるものなどがあります。<br /><br />可視光を捉える望遠鏡が得意とするのは、主に太陽のような数千度の温度で燃えている恒星の観測です。<br /><br />その周囲の宇宙は、可視光を捉える私たちの目でみると暗く何もないように見えますが、赤外線で見てみると、宇宙空間に漂う無数の「チリ」が雲のように漂う姿を捉えることができます。<br /><br />こうした「チリ」は互いに衝突しながら成長し、地球のような惑星になると考えられています。<br /><br />赤外線は恒星に比べて温度が低い「チリ」や惑星といった天体からも活発に放射されていて、それらをとらえることで、可視光では見えない宇宙の姿を見ることができるのです。<br /><br />ここ数年、宇宙観測の技術が進み、私たちの太陽系の外でも地球と似た惑星が数多く見つかっています。<br /><br />アタカマ天文台では、赤外線望遠鏡の特徴を生かしてこうした惑星がどのように作られているのかや、惑星に大気があるのかどうか調べて地球のように生命が存在できる星がほかにも存在するのかという大きな謎に迫れると期待されています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011306131000/k10011306131000.html",
      "title": "宇宙の星を調べる日本の新しい望遠鏡ができる",
      "time": "NEWSWEB EASY 1月31日",
      "datetime": "2018-01-31"
    }
  ],
  "word": [],
  "news_id": "k10011306131000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "28",
  "url": "https://www3.nhk.or.jp/news/html/20180128/k10011306131000.html"
}