{
  "cate": "8",
  "date": "1æ30æ¥ 20æ07å",
  "datetime": "2018-01-30T20:07",
  "video": "/news/html/20180130/movie/k10011308251_201801302028_201801302030.html",
  "duration": 106,
  "img": "html/20180130/K10011308251_1801302028_1801302030_01_03.jpg",
  "title": "蔵王山で火山性微動と地殻変動 噴火警戒レベル２に",
  "summary": "宮城県と山形県にまたがる蔵王山で、２８日から３０日にかけて火山性微動が相次いで観測されたほか、山頂の南側が隆起する地殻変動も観測されました。気象庁は今後、小規模な噴火が起きるおそれがあるとして、３０日午後、火口周辺警報を発表し、噴火警戒レベルを１から２に引き上げ、馬の背カルデラの想定火口域からおおむね１．２キロの範囲では、噴火に伴う大きな噴石に警戒するよう呼びかけています。",
  "more": "気象庁の観測によりますと、蔵王山では地下の熱水や火山ガスの動きを示すと考えられる火山性微動が２８日１回観測されたほか、３０日も、未明と午後２時すぎの合わせて２回観測されました。このうち午後に発生した微動はおよそ１３分間続き、振幅は８年前の平成２２年に観測を始めてから最も大きいということです。<br /><br />火山性地震も２８日から３０日午後４時までに４回観測され、地震と微動は、いずれも蔵王山にある火口湖の「御釜」付近の地下で起きたと見られるということです。<br /><br />また、御釜の南西およそ５キロにある坊平観測点では山頂の南側が隆起する地殻変動が継続して観測されています。<br /><br />雲がかかっているため、監視カメラから御釜周辺の噴気の状況などは確認できていません。<br /><br />気象庁は、蔵王山では今後、小規模な噴火が発生するおそれがあるとして、午後２時半すぎに火口周辺警報を発表し噴火警戒レベルを１から２の「火口周辺規制」に引き上げました。<br /><br />御釜の周辺にある馬の背カルデラの想定火口域からおおむね１．２キロの範囲では、噴火に伴う大きな噴石に警戒するよう呼びかけていて、地元の自治体はこの範囲の立ち入りを規制しています。",
  "body": [
    {
      "title": "ふもとの蔵王町で火山警戒本部会議",
      "img": "",
      "align": "",
      "text": "噴火警戒レベルが上がったことを受け、ふもとの宮城県蔵王町では防災の担当者らが出席して火山警戒本部会議が開かれました。<br /><br />火山警戒本部会議は午後４時半から開かれ、本部長を務める平間喜久夫副町長や防災の担当者など、およそ２０人が出席しました。この中で、平間副町長は、情報収集を続け、町民やスキー客から問い合わせがあった場合には、落ち着いて対応するよう指示しました。<br /><br />このあと、平間副町長は記者団に対し、「きょうは警報の内容をみんなで情報共有した。町民や観光客の避難を最優先に何が起きてもすぐ対応できるようにしたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "周辺の３町 立ち入り規制呼びかけ",
      "img": "",
      "align": "",
      "text": "蔵王山の噴火警戒レベルが２に引き上げられたことを受け、周辺の宮城県の３つの町は、住民などに、想定火口域からおおむね１．２キロの範囲に立ち入らないよう呼びかけています。<br /><br />宮城県の蔵王町と川崎町、それに七ヶ宿町は、町の一部が、想定火口域からおおむね１．２キロの範囲内にあります。それぞれの町は、気象庁が火口周辺警報を発表したあと、住民などの携帯電話やスマートフォンに緊急速報メールを送りました。メールの中で、馬の背カルデラの想定火口域からおおむね１．２キロの範囲に立ち入らないよう呼びかけています。",
      "textPos": ""
    },
    {
      "title": "専門家「噴火による泥流にも注意」",
      "img": "",
      "align": "",
      "text": "蔵王山の火山活動について、火山噴火予知連絡会の会長で京都大学の石原和弘名誉教授は「蔵王山は４年前に火山性地震が増加し、さらに今月に入って火山活動が高まっていた。今回は火山性微動の振幅が大きく地殻変動も続いているので、今後さらに地震などが増加すると、噴火が発生する可能性は否定できない」と分析しています。そのうえで、「大きな噴石に警戒し、自治体が規制した範囲には絶対に入らないでほしい。また、仮に、火口湖の『御釜』で噴火すると、たまった水によって『泥流』が発生し、流れ下るおそれもある。規模の大小はわからないが、川沿いを中心に泥流にも注意してほしい」と話していました。<br /><br />一方、１週間前に噴火した群馬県の草津白根山との関係については、「それぞれの火山活動の関係は全くなく、１つの火山が噴火したからほかの火山も噴火するということは考える必要がない。それぞれの火山の情報に注意してほしい」と述べました。",
      "textPos": ""
    },
    {
      "title": "平成25年以降 火山活動が活発化の傾向",
      "img": "",
      "align": "",
      "text": "蔵王山は宮城県と山形県にまたがる複数の山からなる活火山で、最も高い熊野岳は標高が１８４１メートルあります。<br /><br />蔵王山では平成２５年以降、火山性地震の増加や地下のマグマや火山ガスなどの動きを示すとされる火山性微動が観測されるなど、火山活動が活発化する傾向が見られていました。<br />山がわずかに膨張する地殻変動も観測され、気象庁は平成２７年４月に火口周辺警報を発表しましたが、その後、火山性地震が減ったことなどからおよそ２か月後に解除しました。<br /><br />一方で気象庁は、蔵王山では長期的に火山活動がやや高まった状態にあるとして、「御釜」周辺の馬の背カルデラの想定火口域では突発的な火山ガスの噴出などに注意を呼びかけていました。",
      "textPos": ""
    },
    {
      "title": "過去の噴火",
      "img": "",
      "align": "",
      "text": "蔵王山の北側には火口湖の御釜があり、１２０年以上前の明治２８年には、御釜で小規模な水蒸気噴火が相次ぎ、山の雪がとけて川が増水したほかふもとに火山灰が降りました。<br /><br />その後、８０年近く前の昭和１５年に御釜の北東で小規模な噴火が確認されたあと、噴火は確認されていません。<br /><br />御釜には常に水がたまっているほか、冬になると雪に覆われるため、噴火に伴って泥流が発生するおそれがあり、ふもとの地域では注意が必要です。",
      "textPos": ""
    },
    {
      "title": "周辺の道路は冬季閉鎖中",
      "img": "",
      "align": "",
      "text": "馬の背カルデラの想定火口域からおおむね１．２キロの範囲では宮城県と山形県をつなぐ「蔵王エコーライン」が通っていますが、宮城県によりますと現在は冬期閉鎖中だということです。",
      "textPos": ""
    },
    {
      "title": "野上官房副長官「大きな噴石に注意を」",
      "img": "",
      "align": "",
      "text": "野上官房副長官は午後の記者会見で、「今後、小規模な噴火が発生する可能性があることから、想定火口域から１．２キロメートルの範囲では、弾道を描いて飛散する大きな噴石に注意していただきたい。政府としては情報収集体制を強化し、状況を注視するとともに、政府一体となって対応に万全を期していく。国民の皆様には今後、地元自治体や気象庁などから発表される情報に注意していただきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "宮城側スキー場では一部リフト運行取りやめ",
      "img": "",
      "align": "",
      "text": "蔵王山の噴火警戒レベルが２に引き上げられたことを受けて、宮城県蔵王町のスキー場では、１つのリフトの降り場を含むゲレンデの一部が、立ち入りを規制される区域に含まれることから、このリフトの運行を取りやめました。<br /><br />リフト１つの運行を取りやめたのは蔵王町にあるスキー場、「すみかわスノーパーク」です。このスキー場では、３つのリフトを運行していますが、このうち最も山頂に近いリフトの降り場を含むゲレンデの一部が、想定火口域からおおむね１．２キロの立ち入りが規制される区域に含まれることから、運行を取りやめました。<br /><br />一方、ほかのリフトについては火口から離れていることから、通常どおり運行しているということです。<br /><br />また、観光客向けに行っている樹氷ツアーは、通常、雪上車で、山頂のほうまで向かいますが、山の中腹辺りで折り返すことにしたということです。<br /><br />スキー場を運営する会社の石山幸太執行役員は「２月は客が増える時期だけに非常に残念だ。万が一の避難誘導などの対策は万全にしたいと考えている。雪質はよいので、ぜひスキー場に足を運んでほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "山形側スキー場には注意看板",
      "img": "",
      "align": "",
      "text": "蔵王山の噴火警戒レベルが２に引き上げられたことを受けて、地元の山形市内にある「蔵王温泉スキー場」には火口周辺に立ち入らないよう呼びかける看板が設置されました。<br /><br />噴火警戒レベルの引き上げを受けて、山形市の防災対策課の担当者が火口周辺に立ち入らないことや異変を感じたらすぐに避難することなどが書かれた看板を車に積み込み、市内にある蔵王温泉スキー場に向かいました。そして、ふもとと山頂付近を結ぶロープウエーの運営会社の事務所を訪れ、ロープウエーの乗り場などに看板を設置するよう要請していました。<br /><br />市によりますと、看板はロープウエーやリフト乗り場など合わせて１６か所に設置されるということです。<br /><br />山形市防災対策課の布施英二係長は「突然の発表でしたが、立ち入り禁止の区域に人が入らないよう看板の設置を急いで進めたい」と話していました。<br /><br />兵庫県から訪れていたスキー客は、「群馬での噴火もあったのでびっくりしました。最新の情報に気をつけて何かあったらすぐ避難しようと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "遠刈田温泉 冷静に対応の声",
      "img": "",
      "align": "",
      "text": "蔵王山の噴火警戒レベルが引き上げられたことについて、宮城県蔵王町の遠刈田温泉では冷静に対応したいという声が聞かれました。<br /><br />仙台市から観光で訪れた３０代の男性は「噴火レベルが上がって危ないとは思いますが、冷静に情報を確認して注意しながら楽しむしかないですね」と話していました。<br /><br />また、遠刈田温泉に住む６０代の男性は「前にも大変な思いをしたが自然現象なのでしかたありません。町を訪れた土地勘のない観光客にも情報共有しながらみんなで身を守っていきたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180130/k10011307681000.html",
      "title": "蔵王山で火山性微動 今後の活動の推移に注意 宮城 山形",
      "date": "1月30日  7時02分",
      "datetime": "2018-01-30T07:02",
      "imgPath": "html/20180130/K10011307681_1801300856_1801300923_01_02.jpg",
      "iconPath": "html/20180130/K10011307681_1801300856_1801300923_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/tohoku-news/",
      "title": "東北NEWSWEB",
      "time": "各地のニュース",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/lnews/yamagata/",
      "title": "NHK山形放送局",
      "time": "各地のニュース",
      "datetime": ""
    },
    {
      "link": "http://www.nhk-ondemand.jp/goods/G2014055558SA000/index.html?capid=nw001",
      "title": "サイエンスＺＥＲＯ 噴火の前兆は捉えられるか",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011308251000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180130/k10011308251000.html?utm_int=nsearch_contents_search-items_001"
}