{
  "cate": "7",
  "date": "1æ9æ¥ 13æ11å",
  "datetime": "2018-01-09T13:11",
  "video": "/news/html/20180109/movie/k10011282371_201801091213_201801091214.html",
  "duration": 104,
  "img": "html/20180109/K10011282371_1801090815_1801090817_01_03.jpg",
  "title": "カヌー 男子選手が別の選手の飲み物に禁止薬物",
  "summary": "去年、石川県で開かれたカヌー・スプリントの日本選手権で、東京オリンピックの代表入りを目指す３２歳の男子選手が、ライバル選手の飲み物に禁止薬物を入れ、ドーピング検査で陽性反応を示していたことがわかりました。<br />ＪＡＤＡ＝日本アンチドーピング機構は薬物を入れた選手を８年間の資格停止処分にするとともに、薬物を入れられ暫定的に資格停止になっていた選手の処分を解除しました。",
  "more": "これは９日、日本カヌー連盟などが発表しました。<br /><br />連盟などによりますと、去年９月、石川県小松市で行われたカヌー・スプリントの日本選手権で、カヤックシングルに出場した鈴木康大選手（３２歳）が同じ大会に出場していた小松正治選手（２５歳）の飲み物に禁止薬物を入れたということです。<br /><br />この飲み物を飲んだ小松選手は、レース後のドーピング検査で陽性反応を示し、去年１０月にＪＡＤＡから暫定的な資格停止処分を受けました。しかし、このあと小松選手の資格停止を知った鈴木選手が、自分が飲み物に禁止薬物を入れたことを連盟の関係者に伝えてきたということです。<br /><br />連盟によりますと、鈴木選手は、小松選手がドーピング検査で陽性になれば、みずからが東京オリンピックの代表に選ばれる可能性が高まると考え、小松選手を陥れようと、筋肉増強の作用がある禁止薬物のメタンジエノンを含むステロイド剤をみずから購入し、小松選手が飲み物のボトルから離れた際に、禁止薬物を混入したということです。<br /><br />連盟の聞き取りに対し、鈴木選手は、「焦りがあり、力では勝てないと思ってやってしまった。本当に薬物の反応が出るとは思わなかった」と話しているということです。<br /><br />このため、ＪＡＤＡは鈴木選手を８年間の資格停止処分にするとともに去年１０月から暫定的な資格停止処分を受けていた小松選手の処分を取り消しました。<br /><br />ＪＡＤＡによりますとライバル選手など他者からの禁止物質の混入によってドーピング違反が発生したケースは、国内ではこれが初めてです。",
  "body": [
    {
      "title": "処分受けた鈴木康大選手とは",
      "img": "",
      "align": "",
      "text": "鈴木康大選手は千葉県出身の３２歳、カヌーの「スプリント」の選手で、平成２２年に中国の広州で開かれたアジア大会で男子カヤックシングルの１０００メートルで３位に入りました。<br />オリンピックの出場経験はありませんが、去年、チェコで行われた「スプリント」の世界選手権には日本代表として出場し、２０２０年の東京オリンピックの代表入りを目指していました。",
      "textPos": ""
    },
    {
      "title": "薬物入れられた小松選手「周囲の支援に感謝」",
      "img": "",
      "align": "",
      "text": "自身の飲み物に禁止されている薬物を入れられドーピング検査で陽性反応を示した小松正治選手は、「周囲の支援を得て、競技生活に復帰できることとなったことについて、心より感謝の言葉を述べたいと思います。２０２０年の東京オリンピック出場を目指して、日本代表として今後とも競技に精進していく所存です」と弁護士を通じてコメントを出しました。",
      "textPos": ""
    },
    {
      "title": "カヌー連盟が再発防止で「ドリンク保管所」設置へ",
      "img": "",
      "align": "",
      "text": "３２歳の男子選手が、ライバルとされる別の男子選手の飲み物に禁止されている薬物を入れた問題で日本カヌー連盟は再発防止策として、今後、連盟が主催する競技会で禁止薬物の混入を防ぐため選手の飲み物を預かって保管する専門の部署となる「ドリンク保管所」を設けることにしました。<br /><br />さらに市販のかぜ薬などにも禁止薬物が含まれているものがあり、選手が知らずに使用してしまうのを未然に防ぐため「医薬品相談窓口」を設置することを決めました。<br /><br />このほか、将来、トップ選手を目指す子どもたちを対象に専門家を招いてフェアプレイの大切さを学んでもらう場を設けることにしています。",
      "textPos": ""
    },
    {
      "title": "日本カヌー連盟「おわびのしようがない」",
      "img": "",
      "align": "",
      "text": "この問題を受けて、日本カヌー連盟の春園長公事務局長は「想定外で片づけるのにはとんでもないことだ。連盟の会長がドーピングゼロ宣言を先導してきた中で、こういう問題が起きたのは、競技関係者、そして、ほかの競技関係者に少なからず迷惑をかけていておわびのしようがない。これ以降の対策については示していきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "鈴木長官「事実だとすれば大変遺憾」",
      "img": "html/20180109/K10011282371_1801091213_1801091215_01_04.jpg",
      "align": "right",
      "text": "スポーツ庁の鈴木長官は、午前中の段階でこの問題について、「ＪＡＤＡ＝日本アンチドーピング機構の規律パネルが声明を出して決まるものなので、公式コメントはできないが、事実だとすれば大変遺憾だ。日本のスポーツ史上、あまり聞いたことがない性質のもので、大変残念だ」とコメントしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/mirai/",
      "title": "ぜんぶわかる 東京五輪・パラ",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000271.html",
      "title": "東京五輪・パラ"
    }
  ],
  "news_id": "k10011282371000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180109/k10011282371000.html"
}