{
  "cate": "5",
  "date": "1æ23æ¥ 14æ08å",
  "datetime": "2018-01-23T14:08",
  "video": "",
  "duration": 0,
  "img": "html/20180123/K10011299151_1801231531_1801231555_01_02.jpg",
  "title": "物流業界の人手不足対策でトラック隊列走行実験",
  "summary": "深刻化している物流業界のドライバー不足の解消につなげようと、高速道路で人が運転するトラックの後ろを自動運転のトラックが追尾して走行する実証実験が行われました。",
  "more": "この実験は、国土交通省と経済産業省、それに大手トラックメーカーなどが行ったもので、新東名高速道路の浜松サービスエリアから遠州森町パーキングエリアまでのおよそ１５キロの区間で２３日から始まりました。<br /><br />実験では、人が運転するトラックの後ろを自動運転のトラック２台が隊列を組むように追尾します。後ろを走るトラックはアクセルやブレーキが自動で制御されますが、運転席には不測の事態に備えて人が乗車しています。<br />３台のトラックは、およそ３０メートルの車間距離をとりながら、時速８０キロのスピードで安全に走行していました。<br /><br />国土交通省と経済産業省は、安全性などを検証したうえで、２０２０年度には１人のドライバーで大量の荷物を運べる無人トラックの隊列走行を実現させたいとしています。<br /><br />実験に参加した日野自動車技術研究所の榎本英彦所長は「長距離輸送のドライバーは人手不足が続いているだけでなく、ドライバーの負担も大きいと聞いている。自動運転の技術で現場の負担を少しでも減らしたい」と話していました。",
  "body": [
    {
      "title": "国交相「物流の生産性向上への効果に期待」",
      "img": "",
      "align": "",
      "text": "石井国土交通大臣は２３日の閣議後の会見で、「ドライバー不足の解消や隊列を組むことによる燃費の改善など、物流の生産性向上に大きな効果が期待されている。今回の実証実験では、トラックの隊列が周囲の一般車両からどう認識され、どのような影響を与えるかについて検証を行い、実験の結果を踏まえてトラック隊列走行の実現に向け取り組みを進めていく」と述べました。",
      "textPos": ""
    },
    {
      "title": "変革迫られる物流業界",
      "img": "",
      "align": "",
      "text": "物流業界では深刻化するドライバーの人手不足や高齢化を解消しようと模索が続いています。<br /><br />業界団体の全日本トラック協会が去年行った調査では、会員企業のうち６２％が労働力が足りないと回答するなど、ドライバーの人手不足と高齢化が深刻化しています。<br /><br />このため、業界大手の「ヤマト運輸」や「西濃運輸」などは荷物をより効率的に運べるよう、大型トラックの後ろにトレーラーを連結させて運ぶ取り組みを始めました。また国土交通省などは、ドライバーの負担を軽減しようと、自分で荷物の積み降ろしをしなくても済むよう、トラックの運転席と荷台を簡単に分離できる特殊なトラックの導入を支援しています。<br /><br />一方、物流サービスを利用する「荷主」側でも人手不足に対応する動きが出ています。ビール業界では、激しい販売競争を繰り広げる大手ビールメーカー４社が手を組み、北海道で商品を共同配送する取り組みを始めています。<br /><br />物流業界では、ネット通販の普及に伴って宅配便の取り扱いが増え続けており、最新の技術を活用した物流の効率化や現場の負担の軽減をどう進めるかが、共通の課題となっています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011299151000/k10011299151000.html",
      "title": "自動運転のトラックで荷物を運ぶための実験が始まる",
      "time": "NEWSWEB EASY 1月25日",
      "datetime": "2018-01-25"
    }
  ],
  "word": [],
  "news_id": "k10011299151000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20180123/k10011299151000.html"
}