{
  "cate": "1",
  "date": "1æ6æ¥ 17æ53å",
  "datetime": "2018-01-06T17:53",
  "video": "/news/html/20180106/movie/k10011280681_201801062007_201801062016.html",
  "duration": 222,
  "img": "html/20180106/K10011280681_1801061105_1801061108_01_02.jpg",
  "title": "冒険家 荻田泰永さん 南極点に無補給で単独踏破",
  "summary": "南極点への無補給での単独歩行に挑戦していた冒険家の荻田泰永さん（４０）が、日本時間の６日未明、南極点に到達することに成功しました。支援者によりますと、南極点への無補給での単独踏破は日本人では初めてだということです。",
  "more": "北海道鷹栖町在住の冒険家、荻田泰永さんは、これまでに２度、食料や水などの補給を受けない無補給での単独歩行による北極点への到達に挑みましたが断念しています。<br /><br />今回は目標地点を南極点に変更して、去年１１月１７日に南極大陸の海岸線を単独で出発し、南極点までのおよそ１１３０キロを無補給で踏破しようと挑戦していました。<br /><br />荻田さんは食料やテントなどを積んだ重さ１００キロ余りのそりを１人で引きながら歩き、気温が氷点下２０度を下回ることもある中、標高がおよそ２８００メートルの南極点を目指していました。<br /><br />そして、出発から５０日目となる６日午前９時半すぎ、荻田さんから「日本時間のきょう午前１時４５分に南極点の到達に成功した」と、支援者のいる東京の事務所に衛星電話で連絡が入りました。<br /><br />荻田さんからは、南極点に設置されているモニュメントの前で笑顔で日本の国旗を掲げる様子を写した写真と、南極点到達を示すＧＰＳ受信機の写真も送られました。<br /><br />支援者によりますと、無補給での単独踏破は日本人では初めてだということです。<br /><br />荻田さんは「小さな一歩を積み重ねればどんな困難な道でも進めることや、挑戦し続けることのすばらしさを改めて学んだ」と話し、喜びを語っていました。<br /><br />荻田さんは今月２２日に帰国するということです。",
  "body": [
    {
      "title": "荻田さんとは",
      "img": "",
      "align": "",
      "text": "荻田泰永さんは神奈川県出身の４０歳。大学を中退した直後にテレビ番組で冒険家の大場満郎さんの活動を知り、２２歳のときに大場さんが主催する企画で初めてカナダの北極圏に入り、７００キロを歩きました。<br /><br />翌年は１人で北極圏を訪れたほか、アルバイトをして資金をためては毎年のように通うようになり、これまでの１８年間で１５回、北極圏を訪れ、合わせて９０００キロ以上を歩いていました。<br /><br />６年前と４年前にはカナダ北部の島を出発し、途中で物資の補給を受けずに８００キロ先の北極点を目指す無補給単独踏破に挑みましたが、いずれも天候の悪化で断念していました。<br /><br />また、荻田さんは冒険の経験を生かして、夏休みに小学生の子どもたちと国内で１６０キロをキャンプしながら歩く企画などを主催しています。",
      "textPos": ""
    },
    {
      "title": "南極点までの厳しい環境",
      "img": "",
      "align": "",
      "text": "荻田さんの支援者によりますと、物資の補給を受けずに南極点への単独踏破を達成したのは世界でも３０人に満たないということです。<br /><br />南極点への到達は海岸線から出発するという世界共通のルールがあり、今回、荻田さんが挑戦した出発地点まで航空機で行けるルートでは、およそ１１３０キロの距離があります。<br /><br />さらに、標高およそ２８００メートルの南極点を目指す際には、冷えた空気がみずからの重みで吹き下りる「カタバ風」と呼ばれる向かい風にさらされることになります。<br /><br />今回の挑戦でも、風速１０メートルの向かい風に一日中さらされながらおよそ１５キロ余りを歩いた日もあったということです。<br /><br />また、途中で物資の補給を受けないことから、そりに積む食料や水などの量を多くする必要がありますが、引いて歩ける重さにも限界があるため挑戦が可能な期間も限られます。<br /><br />今回はおよそ６０日分の荷物１００キロ余りをそりに積んで、氷点下２０度を下回ることもある厳しい自然環境の中で南極点を目指していました。",
      "textPos": ""
    },
    {
      "title": "５０日間の軌跡",
      "img": "",
      "align": "",
      "text": "荻田さんは南極点に到達するまでの間、日々の生活の様子を文章や写真で記録し、メールを受け取った支援者らが荻田さんのツイッターに投稿していました。<br /><br />（１１月１４日投稿）<br />荻田さんは、経由地のチリのホテルで荷物の整理を行った際の写真をツイッターに投稿しています。チリでは、極地の冒険には欠かせないとして高カロリーのバターをおよそ５キロ購入したと紹介していました。<br /><br />（１１月１８日投稿）<br />荻田さんはチリから航空機で南極大陸の出発地に入り、１１月１７日に冒険をスタートさせました。<br /><br />（１１月２４日投稿）<br />出発から７日目には、気温が氷点下１５度で風速１０メートルの向かい風の中、１５．３キロを歩いたということで、電話連絡を受けた支援者は「かなり疲れた様子だった」と振り返っています。<br /><br />（１１月２５日投稿）<br />８日目には夕食の写真を投稿し、「米、チキンライス味にバター１００グラム、塩、チーズ１００グラムを投入。うまいよ！」と添えていました。<br /><br />（１２月１６日投稿）<br />２９日目には、「撮影した写真を拡大すると、進行方向右側に巨大なクレバスが数本走っていることがわかった」として、氷河などの深い割れ目の「クレバス」に落ちないように注意深く進んできたとつづっています。<br /><br />（１２月１７日投稿）<br />スタートから３０日目には、中間地点のティール山脈に到着したことを報告しています。ここには研究者が訪れるために氷床をならした滑走路などがあり、荻田さんは尊敬するイギリス人の冒険家と出会うことができたと興奮した様子で写真を投稿しています。<br /><br />（１２月２５日／１月１日投稿）<br />クリスマスを迎えた３８日目には夕食に乾燥した鶏肉を食べたほか、元日の４５日目には鏡餅をゆでてお汁粉にして食べたことを報告しています。<br /><br />（１月６日投稿）<br />そして、出発から５０日目、１１２６キロの距離を踏破し南極点に到着しました。荻田さんは南極点に到達したときの気持ちについて、「純粋にうれしかったほか、もう歩かなくていいと安どしたと感じた」と衛星電話で話しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011280681000/k10011280681000.html",
      "title": "北海道の荻田泰永さんが１人で歩いて南極点まで行く",
      "time": "NEWSWEB EASY 1月10日",
      "datetime": "2018-01-10"
    }
  ],
  "word": [],
  "news_id": "k10011280681000",
  "yyyy": "2018",
  "mm": "01",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20180106/k10011280681000.html"
}